_cv/cv.org
#+TITLE:  Curriculum
#+AUTHOR: Óscar Andrés Nájera Ocampo
#+EMAIL:  najera.oscar@gmail.com
#+DATE:   2016 Jul 02
#+TAGS:
#+LATEX_HEADER: \usepackage[top=2cm,bottom=2.5cm,left=3cm,right=3cm]{geometry}
#+LATEX_HEADER: \usepackage{indentfirst}
#+LATEX_CLASS_OPTIONS: [a4paper,12pt]
#+STARTUP: hideblocks
#+OPTIONS: toc:nil num:nil

* Contact Information
| *Home Address* | 1 Square François Couperin |
|              | 92160 Antony - France      |
| *Mobile*       | (+33) 0750908406           |
| *e-mail*       | najera.oscar@gmail.com     |
| *www*          | https://titan-c.github.com |
* Personal Information
| *Family Name* | Nájera Ocampo |   | *Given Name*    | Óscar Andrés  |
| *Nationality* | Ecuadorian    |   | *Date of Birth* | 13 April 1988 |
| *Gender*      | Male          |   |               |               |
* Research Interests
Condensed Matter, Solid State Physics, Strongly correlated electrons,
Statistical Mechanics, Mathematical & Theoretical Physics, Scientific
Programming & computational systems analysis
* Education
** Université Paris-Sud, Orsay, France
Sept. 2014-Present
- PhD in Strongly Correlated Electron Systems
    - Theory Group at Laboratoire de Physique des Solides
** École Normale Supérieure de Cachan, Cachan, France
Sept. 2013 - Sept. 2014
- M2 Master in Molecular Nano- bio-photonics (MONABIPHOT)
** Escuela Politécnica Nacional, Quito, Ecuador
Oct. 2006 - Sept. 2012
- Physics Diploma  Oct. 2006 - Sept. 2012
  - Diploma Thesis Topic: Estimation, by computer simulation, of the
    exchange energy dispersion between polar nano-regions in
    $Pb_xBi_4Ti_{3+x}O_{12+3x}; x=\{2,3\}$ relaxor ferroelectrics
** German School, Quito, Ecuador
- German Abitur May 2006
- Ecuadorian High School Diploma June 2005

* Honors and Awards
| PhD fellowship, École Doctorale Physique en Île de France         | France    | 2014 |
| Paris-Saclay Master Scholarship, Campus Paris-Saclay              | France    | 2013 |
| Danced for Ecuador in WDSF World DanceSport Championship Standard | Australia | 2012 |
| Physics Olympiad $1^{st}$ place, Escuela Politécnica Nacional     | Ecuador   | 2010 |
| Bronze Medal for Academic performance, German School Quito        | Ecuador   | 2005 |
| PAD Preisträger, Kultusminister Konferenz                         | Germany   | 2003 |

* Academic Experience
** Université Paris Sud, Orsay, France
- M2 Internship at Laboratoire de Physique des Solides Feb. 17, 2014 - July 11, 2014
  - Study of spin-orbit effects in the Mott-Hubbard metal-insulator transition
** Swiss Federal Institute of Technology(ETH), Zurich, Switzerland
  - Visitor at Institute for Building Materials (IfB) Apr. 5 - May 15, 2013
    Training in Lattice Boltzmann Methods for fluid dynamics
** International Center for Theoretical Physics, Trieste, Italy
  - Teaching Assistant Mar. 10 - 21, 2014
    /Workshop on Advanced Techniques for Scientific Programming and
    Management of Open Source Software packages/ SMR 2574
  - Invited Student Mar. 11 - 22, 2013
    /Workshop on Computer Programming and Advanced Tools for Scientific
    Research Work/ SMR 2503
  - Invited Student Feb. 20 - Mar. 2, 2012
    /Advanced School on Scientific Software Development/ SMR 2330
** Escuela Politécnica Nacional, Quito, Ecuador
  - Laboratory and teacher's Assistant Aug. 2011 - June 2012
    - Responsible of Experimental Physics laboratory in subjects like
      Newtonian Mechanics, Electromagnetism and Optics. Shared
      responsibility for lectures, homework assignments and grades in
      this subjects.
  - Teacher's Assistant Sept. 2010 - Feb. 2011
    - Support students in single- & multi-variable Calculus, and Real
      Analysis through exercise sessions and solutions of exams.

* Conference Presentations
- *O. Nájera*, L. Lascano: /Estimation of the exchange interaction
  dispersion between polar nano-regions in relaxors P2BIT & P3BIT/, At:
  XVI ELAVIO, /Latin American School in Operations Research/, Bento
  Gonçalves - RS - Brazil Feb. 2012
* Posters
- *O. Nájera*, M. Civelli, M. Rozenberg, /Spin-orbit effect in the
  Mott-Hubbard metal-insulator transition/, At: LEES 2014,
  Amboise-France June 2014
- *O. Nájera*, L. Lascano: /Estimation of the exchange interaction
  dispersion between PNR in relaxor ferroelectrics/,  Awarded poster
  At: NanoAndes, Quito-Ecuador Nov. 2012

* Computer Skills
- Programming Languages ::  C/C++, Python, Bash, Php, Matlab/Octave
- Libraries & packages :: GSL, SciPy, NumPy
- Content-description languages :: \LaTeX, HTML, CSS
- Operating Systems ::  Linux(Gentoo & Arch & Ubuntu)
- Graphic design :: Gimp, Inkscape, Blender

* Languages
- English :: Fluent
- German :: Fluent
- Spanish :: Native
- French :: Intermediate

* Personal Referees
- Dr. Marcelo Rozenberg :: Master & PhD Thesis Supervisor
    - e-mail :: marcelo.rozenberg@u-psud.fr
    - Institution :: LPS, Université Paris-Sud
- Dr. Marcello Civelli :: Master & PhD Thesis Supervisor
    - e-mail :: marcello.civelli@u-psud.fr
    - Institution :: LPS, Université Paris-Sud
* Outside Interests
- Ballroom Dancing
- Cycling
- Swimming
