cv.md
---
layout: page
title: Curriculum Vitae
permalink: /cv/
---

##### [PDF file download](https://dl.dropbox.com/u/29005867/najera-cv.pdf)

# Research Interests

Condensed Matter, Solid State Physics, Strongly correlated electrons,
Statistical Mechanics, Mathematical & Theoretical Physics, Scientific
Programming & computational systems analysis

# Education

## Université Paris-Sud, Orsay, France

### **Sept. 2014 &#x2013; today**

-   PhD in Strongly Correlated Electron Systems
    -   Theory Group at Laboratoire de Physique des Solides

## École Normale Supérieure de Cachan, Cachan, France

### **Sept. 2013 &#x2013; Sept. 2014**

-   M2 Master in Molecular Nano- bio-photonics (MONABIPHOT)

## Escuela Politécnica Nacional, Quito, Ecuador

### **Oct. 2006 &#x2013; Sept. 2012**

-   Physics Diploma
    -   Diploma Thesis Topic: Estimation, by computer simulation, of the
        exchange energy dispersion between polar nano-regions in
        \(Pb_xBi_4Ti_{3+x}O_{12+3x}; x=\{2,3\}\) relaxor ferroelectrics

## German School, Quito, Ecuador

### **1997 &#x2013; 2006**

-   German Abitur May 2006
-   Ecuadorian High School Diploma June 2005

# Honors and Awards

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />
</colgroup>
<tbody>
<tr>
<td class="org-left">PhD fellowship, École Doctorale Physique en Île de France</td>
<td class="org-left">France</td>
<td class="org-right">2014</td>
</tr>


<tr>
<td class="org-left">Paris-Saclay Master Scholarship, Campus Paris-Saclay</td>
<td class="org-left">France</td>
<td class="org-right">2013</td>
</tr>


<tr>
<td class="org-left">Danced for Ecuador in WDSF World DanceSport Championship Standard</td>
<td class="org-left">Australia</td>
<td class="org-right">2012</td>
</tr>


<tr>
<td class="org-left">Physics Olympiad \(1^{st}\) place, Escuela Politécnica Nacional</td>
<td class="org-left">Ecuador</td>
<td class="org-right">2010</td>
</tr>


<tr>
<td class="org-left">Bronze Medal for Academic performance, German School Quito</td>
<td class="org-left">Ecuador</td>
<td class="org-right">2005</td>
</tr>


<tr>
<td class="org-left">PAD Preisträger, Kultusminister Konferenz</td>
<td class="org-left">Germany</td>
<td class="org-right">2003</td>
</tr>
</tbody>
</table>

# Conference Presentations

-   **O. Nájera**, L. Lascano: *Estimation of the exchange interaction
    dispersion between polar nano-regions in relaxors P2BIT & P3BIT*, At:
    XVI ELAVIO, *Latin American School in Operations Research*, Bento
    Gonçalves - RS - Brazil Feb. 2012

# Posters

-   **O. Nájera**, M. Civelli, M. Rozenberg, *Spin-orbit effect in the
    Mott-Hubbard metal-insulator transition*, At: LEES 2014,
    Amboise-France June 2014
-   **O. Nájera**, L. Lascano: *Estimation of the exchange interaction
    dispersion between PNR in relaxor ferroelectrics*,  Awarded poster
    At: NanoAndes, Quito-Ecuador Nov. 2012

# Computer Skills

-   **Programming Languages:** C/C++, Python, Bash, Php, Matlab/Octave
-   **Libraries & packages:** GSL, SciPy, NumPy
-   **Content-description languages:** \LaTeX, HTML, CSS
-   **Operating Systems:** Linux(Gentoo & Arch & Ubuntu)
-   **Graphic design:** Gimp, Inkscape, Blender

# Languages

-   **English:** Fluent
-   **German:** Fluent
-   **Spanish:** Native
-   **French:** Intermediate

# Academic Experience

## **Université Paris Sud, Orsay, France**

-   **Feb. 17, 2014 - July 11, 2014:** M2 Internship at Laboratoire de Physique des Solides
    -   Study of spin-orbit effects in the Mott-Hubbard metal-insulator transition

## **Swiss Federal Institute of Technology(ETH), Zurich, Switzerland**

-   **Apr. 5 - May 15, 2013:** Visitor at Institute for Building Materials (IfB)
    Training in Lattice Boltzmann Methods for fluid dynamics

## **International Center for Theoretical Physics, Trieste, Italy**

-   **Mar. 10 - 21, 2014:** Teaching Assistant
    *Workshop on Advanced Techniques for Scientific Programming and
    Management of Open Source Software packages* SMR 2574
-   **Mar. 11 - 22, 2013:** Invited Student
    *Workshop on Computer Programming and Advanced Tools for Scientific
    Research Work* SMR 2503
-   **Feb. 20 - Mar. 2, 2012:** Invited Student
    *Advanced School on Scientific Software Development* SMR 2330

## **Escuela Politécnica Nacional, Quito, Ecuador**

-   **Aug. 2011 - June 2012:** Laboratory and teacher's Assistant
    -   Responsible of Experimental Physics laboratory in subjects like
        Newtonian Mechanics, Electromagnetism and Optics. Shared
        responsibility for lectures, homework assignments and grades in
        this subjects.
-   **Sept. 2010 - Feb. 2011:** Teacher's Assistant
    -   Support students in single- & multi-variable Calculus, and Real
        Analysis through exercise sessions and solutions of exams.

# Outside Interests

-   Ballroom Dancing
-   Cycling
-   Swimming
